[
  {
    "page": 1,
    "content": "المعيار الشرعي رقم ٤٦ الوَكَالَةُ بالإِسْتِثْمَارِ"
  },
  {
    "page": 2,
    "content": "المحتوى\nالتقديم\nنص المعيار\n1- نطاق المعيار\n2- تعريف الوكالة بالاستثمار، ومشروعاتها\n3- أركان الوكالة بالاستثمار، وأهم أنواعها\n4- صفة الوكالة بالاستثمار\n5- أجور الوكالة\n6- مبلغ الاستثمار، ومدته وربحه\n7- ضمان الوكيل بالاستثمار\n8- تعلق حكم العقد وحقوقه\n9- توكيل الوكيل بالاستثمار غيره فيما وكل به\n10- تنفيذ الوكالة بالاستثمار\n11- أحكام الوكالة بالاستثمار\n12- التطبيقات المعاصرة للوكالة بالاستثمار\n13- تاريخ إصدار المعيار\nاعتماد المعيار\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار\n(ب) مستند الأحكام الشرعية"
  },
  {
    "page": 3,
    "content": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nالتقديم\nيهدف هذا المعيار إلى بيان أحكام الوكالة والاستثمار في مجال المؤسسات المالية الإسلامية، وما يشترط لصحتها وأحوالها وآثارها وتطبيقاتها المعاصرة.\nوالله الموفق.\nاستخدمت كلمة المؤسسة اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
  },
  {
    "page": 4,
    "content": "نص المعيار\nنطاق المعيار:\nيتناول هذا المعيار الوكالة بالاستثمار في مجالاتها المختلفة، وصلاحيات ومسؤوليات الموكل والوكيل بالاستثمار. ولا يتناول الوكالة بالتصرفات عموماً، ولا تصرفات الفضولي.\nتعريف الوكالة بالاستثمار، ومشروعيتها:\nالوكالة بالاستثمار هي إنابة الشخص غيره لتنمية ماله بأجرة أو بغير أجرة. وهي مباحة بالضوابط الشرعية.\nأركان الوكالة بالاستثمار، وأهم أنواعها:\nأركان الوكالة: الصيغة، والمحل، والطرفان (الموكل والوكيل). ويجوز تعليق الوكالة، وإضافتها للمستقبل، واقترانها بالشروط المقبولة شرعًا."
  },
  {
    "page": 5,
    "content": "يجوز أن تكون الوكالة بالاستثمار مقيدة بنوع من الاستثمار، أو بمكان معين، أو بقيود أخرى. ويجوز أن تكون مطلقة وتقيّد بالعرف وبما فيه مصلحة الموكل.\nلا يجوز في الوكالة المقيدة أن ينفرد أحد الطرفين بتعديل قيود الوكالة.\nصفة الوكالة بالاستثمار:\nالوكالة بالاستثمار تقع لازمة في تطبيقات المؤسسات؛ سواء بأجر أو بدون أجر؛ لأنها لا تقع إلا بتعهد الطرفين بعدم الفسخ خلال مدة محددة.\nيمكن أن يشترط في العقد شرط يخول أحد الطرفين الفسخ في حالات محددة.\nإذا انتهت مدة الوكالة، يقتصر الانتهاء على عدم الدخول في عمليات استثمار جديدة دون تصفية آثار العمليات السابقة.\nأجرة الوكالة:\nإذا كانت بأجرة، يجب تحديدها بمبلغ مقطوع أو بنسبة من المال المستثمر. ويجوز ربطها بمؤشر معروف للطرفين، مع وضع حد أعلى وأدنى.\nإذا لم تُحدّد الأجرة، وكان الوكيل ممن لا يعمل إلا بأجرة، يُرجع إلى أجرة المثل."
  },
  {
    "page": 6,
    "content": "يرجع إلى أجرة المثل إذا توقف الوكيل عن إتمام العمل بعد شروعه وتحقيقه ما يطلبه الموكل.\nيجب على الموكل دفع الأجرة حسب الاتفاق بشأن ميعادها وكيفيتها.\nيجوز اشتراط حافز إضافي على الأجرة من الربح الزائد.\nمبلغ الاستثمار، ومدته، وربحه:\nيُحدّد مبلغ الاستثمار ومدته، سواء قدم جملة أو على دفعات.\nيتحمل الموكل المصروفات المتعلقة بالاستثمار. ولا يجوز استردادها من الوكيل.\nيجوز للوكيل البدء بالاستثمار قبل تسلم المبلغ، إذا أُذن له:\n- بالاستدانة عن الموكل.\n- أو بإقراضه من ماله.\nإذا أقرض الوكيل من ماله، يُعتبر قرضاً حسناً، ولا يجوز جني نفع منه، ويستحق أجره وحافزه عن العمل فقط."
  },
  {
    "page": 7,
    "content": "الربح كله للموكل، إلا إذا حُدد ربح متوقع وما زاد عليه يُعطى للوكيل كحافز.\nيجوز للوكيل بموافقة الموكل تكوين احتياطي معدل الأرباح.\nعند التصفية، تعود موجودات الاحتياطي للموكل، دون الإخلال بحقوق الوكيل.\nضمان الوكيل بالاستثمار:\nيد الوكيل أمانة، فلا يضمن إلا بالتعدي أو التقصير أو مخالفة الشروط، ما لم تكن المخالفة لمصلحة الموكل.\nفي حال الضمان، يقتصر على أصل المبلغ، ولا يشمل الربح المتوقع.\nإذا حصل ربح في حال المخالفة لصالح الموكل، فهو له، دون المساس بحق الوكيل في الحافز.\nتعلق حكم العقد وحقوقه:\nحكم العقد (مثل انتقال الملكية واستحقاق العوض) يتعلق بالموكل.\nحقوق العقد (مثل المطالبة والتقاضي) تتعلق بالوكيل."
  },
  {
      "page": 8,
      "content": "توكيل الوكيل بالاستثمار غيره فيما وكل به:\nلا يجوز للوكيل بالاستثمار توكيل غيره بأصل عملية الاستثمار إلا فيما لا يدخل ضمن عمله، أو يتعداه، أو يقوم به موظفوه، أو إذا أذن له الموكل.\nلا يجوز لوكيل الوكيل عزله إلا إذا عزله الموكل. وإذا قيل له وكل غيرك، أو أُطلق له التوكيل، فله عزل وكيله.\nتقسيم الوكالة بالاستثمار:\nإذا قُدمت الوكالة بشرط الرجوع إلى الموكل قبل الدخول في الاستثمار، فيجب الالتزام بذلك، وإذا خالف وحدثت خسارة، فعلى الوكيل تحملها.\nإذا قُدمت الوكالة بربح لا يقل عن نسبة معينة ولم يتحقق ذلك، فعلى الوكيل الرجوع للموكل، وإذا استمر بأقل من النسبة، فإنه يضمن الفرق بين الربح المتحقق وربح المثل، دون أن يضمن النسبة المحددة.\nأحكام الوكالة بالاستثمار:\nإذا خلط الوكيل أموال الوكالة مع أمواله أو أموال أخرى يديرها، فيمنع عليه شراء أي أصل من هذه الأموال لنفسه إلا بتبادل إشعارات تثبت انتقال الملكية."
  },
  {
      "page": 9,
      "content": "الضمان في عمليات الوكالة بالاستثمار من أموالها إلى الوكيل، وهو متعدد في الحسابات الاستثمارية.\nالتطبيقات المعاصرة للوكالة بالاستثمار:\nخلط أموال الوكالة المطلقة مع أموال المضاربة أو أموال الوكيل:\nيجوز استثمار أموال الوكالة مع أموال المضاربة، وتُعامل كما لو كانت من أحد أرباب المال أو المساهمين. وتُحسب أرباحها كغيرها، ويكون للموكلين كامل الربح الناتج من وعاء المضاربة. يستحق الوكيل أجره والحافز إن شُرط، ولا يستحق من ربح المضاربة بماله شيئاً.\nالوكالة بالاستثمار لتمويل رأس المال العامل:\nيمكن استخدام الوكالة بديلاً عن السحب على المكشوف، وتُعتبر المبالغ المسحوبة من العميل إسهاماً من المؤسسة في تمويل رأس المال العامل، دون تحديد الجزء المسحوب بعينه. ولا مانع من استخدام المستحقات لسداد التزامات العميل، ويُتاح تطبيق ذلك محاسبياً بدقة."
  },
  {
      "page": 10,
      "content": "يلتزم العميل بأداء مستحقات نشاطه ورواتب موظفيه. ويستحق أجرة عن عمله وربحًا عن أمواله، ويتحمل الطرفان الخسارة حسب حصصهما. وإذا كان للعميل إيداعات أو قروض بفائدة، فتكون مسؤوليته وحده.\nعند انتهاء الحاجة للتمويل، يتم التخارج بالقسمة أو حسب الاتفاق بشراء أحد الطرفين حصة الآخر.\nتوكيل المؤسسات البنوك التقليدية بالاستثمار، والعكس:\nيجوز توكيل البنوك التقليدية باستثمار الأموال بشرط استخدام عقود شرعية معتمدة، وأن تكون أنشطتها مشروعة مع متابعة وتدقيق شرعي، وألا تعارض الجهات الرقابية.\nيجوز للمؤسسات التوكل باستثمار أموال البنوك التقليدية بشرط خلو العقود من القيود الممنوعة شرعًا.\nانتهاء مدة الوكالة قبل تحصيل المستحقات:\nإذا انتهت المدة ولم تجدّد، فعلى الوكيل تحصيل المستحقات واتخاذ الإجراءات المناسبة دون استحقاق أجر جديد ما لم يُتفق على خلاف ذلك، ولا يحق له استخدام الأموال المحصلة."
  },
  {
      "page": 11,
      "content": "لا يجوز للوكيل استخدام الأموال المحصلة لمصالحه أو إعادة استثمارها، كما لا يُلزم بالسداد من ماله أو بالاستدانة لرد مستحقات الموكل.\nفي حال إنهاء الوكالة بالاتفاق أو السداد المبكر، يجوز تخفيض الحافز المتفق عليه حسب مدة الاستثمار.\nتاريخ إصدار المعيار:\nصدر بتاريخ 26 جمادى الآخرة 1432 هـ الموافق 29 مايو 2011 م."
  },
  {
      "page": 12,
      "content": "اعتماد المعيار:\nاعتمد المجلس الشرعي معيار الوكالة بالاستثمار في اجتماعه رقم 30 المنعقد في مملكة البحرين من 24 إلى 26 جمادى الآخرة 1432 هـ الموافق 27 إلى 29 مايو 2011 م."
  },
  {
      "page": 13,
      "content": "ملحق: نبذة تاريخية عن إعداد المعيار\nكُلّف مستشار شرعي بإعداد دراسة بشأن الوكالة بالاستثمار في 23 محرم 1430 هـ الموافق 20 يناير 2009 م.\nناقشت لجنة المعايير الشرعية المسودة في اجتماعها بالكويت بتاريخ 6 ربيع الأول 1431 هـ الموافق 20 فبراير 2010 م وأدخلت التعديلات اللازمة.\nعرضت المسودة على المجلس الشرعي في اجتماعه رقم 28 في البحرين في 12 - 14 ذو القعدة 1431 هـ وأجريت التعديلات المناسبة.\nثم عرضت في الاجتماع رقم 29 بمكة في 28 - 30 ربيع الأول 1432 هـ وأدخلت التعديلات المطلوبة.\nعقدت جلسة استماع في البحرين بتاريخ 25 جمادى الآخرة 1432 هـ للاستماع للملاحظات."
  },
  {
      "page": 14,
      "content": "أجاب عضو من المجلس الشرعي على الملاحظات في جلسة الاستماع.\nناقش المجلس في اجتماعه رقم 30 المقترحات وأدخل التعديلات اللازمة.\nراجعت لجنة الصياغة المعيار في المدينة المنورة بتاريخ 30 شعبان 1436 هـ الموافق 17 يونيو 2015 م، وأقرت تعديلات صياغية، وتم اعتماد المعيار بصيغته النهائية."
  },
  {
      "page": 15,
      "content": "ملحق: مستند الأحكام الشرعية\nالوكالة بالاستثمار تختلف عن الوكالة بالتصرفات؛ الأولى لتنمية المال، وتشبه الإجارة، بينما الثانية توكيل بأعمال محددة.\nمشروعية الوكالة بالاستثمار مستندة إلى حديث: اتجروا في أموال اليتامى لا تأكلها الصدقة، وآيات السعي والكسب.\nلزوم الوكالة يستند إلى وجود تعهد من الطرفين بعدم الفسخ إلا بشروط.\nمشروعية منح حافز للوكيل من الربح الزائد تُعدّ هبة معلقة وهو جائز."
  },
  {
      "page": 16,
      "content": "إذا قيدت الوكالة بنسبة ربح معينة وخالف الوكيل وحقق أقل منها، فإنه يضمن الفرق بين الربح المحقق وربح المثل أو المقيد، أيهما أقل.\nمشروعية استثمار أموال الوكالة في وعاء المضاربة قائمة إذا كانت بنية معلنة.\nإذا وُظف المال في وعاء المضاربة، يستحق الوكيل أجرته فقط وليس من ربح المضاربة؛ لأن العلاقة عقد وكالة، وليس مضاربة."
  }

]
